const quotesRu = [
    {
      quote: "Пари как бабочка, жаль как пчела",
      autor: "Мухаммед Али",
    },
    {
      quote:
        "Если мой ум может представить это, и мое сердце может поверить в это — значит, я могу достичь этого",
      autor: "Мухаммед Али",
    },
    {
      quote:
        "Нет фактов. Есть только их интерпретации",
      autor: "Фридрих Ницше",
    },
  
    {
      quote:
        "Всегда прощайте своих врагов. Ничего не раздражает их настолько сильно",
      autor: "Оскар Уайльд",
    },
    {
      quote:
        "Жизнь — это редчайшая вещь в мире. Большинство людей лишь существуют",
      autor: "Оскар Уайльд",
    },
    {
      quote:
        "Лучше быть несчастным в одиночку, чем несчастным с кем-то",
      autor: "Мерилин Монро",
    },
    {
      quote:
        "Изучайте историю. В истории есть все секреты искусства управления государством",
      autor: "Уинстон Черчилль",
    },
    
    {
      quote:
        "Никогда, никогда, никогда не сдаваться!",
      autor: "Уинстон Черчилль",
    },
  
    {
      quote:
        "Шутка — это очень серьезная вещь",
      autor: "Уинстон Черчилль",
    },
    {
      quote:
        "Чтобы добиться успеха в жизни, нужны две вещи невежество и уверенность",
      autor: "Марк Твен",
    },
  
    
    {
      quote:
        "Всегда помните о звездах и бесконечности наверху. Тогда жизнь кажется почти очаровательной",
      autor: "Ван Гог",
    },
    
    {
      quote:
        "Чтобы быть незаменимой, нужно все время меняться",
      autor: "Коко Шанель",
    },
    
    {
      quote:
        "Мода меняется, но стиль остается",
      autor: "Коко Шанель",
    },
    
    {
      quote:
        "Инновация отделяет лидера от последователя",
      autor: "Стив Джобс",
    },
    
    {
      quote:
        "Ваше время ограничено, поэтому не тратьте его проживая чужую жизнь",
      autor: "Стив Джобс",
    },
    
    {
      quote:
        "Все религии, искусства и науки — это ветви одного и то же дерева",
      autor: "Альберт Эйнштейн",
    },
    
    {
      quote:
        "В середине трудности лежит возможность",
      autor: "Альберт Эйнштейн",
    },
    
    {
      quote:
        "Самый страшный момент всегда перед тем как вы начинаете",
      autor: "Стивен Кинг",
    },
    {
      quote:
        "Доверие невинных — самый полезный инструмент лжеца",
      autor: "Стивен Кинг",
    },
    {
      quote:
        "Не недостаток любви, а недостаток дружбы создает несчастливые браки",
      autor: "Фридрих Ницше",
    }
  
  ];
  